Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_por-PRT_MRT.tmx
Source language: en_us
Languages: pt_pt

source: I would like to reassure you that your child's cooperation is completely voluntary. All answers are confidential and combined with other participants’ answers. This means your child will not be identifiable in any of the published results. {#PARENT3_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Do we have your permission to conduct this interview with your child? {#Birthday_ins}
pt_pt: Gostaria de lhe garantir que a cooperação do(s) seu(sua) filho(a) é totalmente voluntária. Todas as respostas são confidenciais e serão combinadas com as de outros participantes. Isto significa que a criança não será identificável em nenhum dos resultados publicados. {#PARENT3_ins} Se pretender ler o Aviso de Proteção de Dados, este está disponível em {#intro_link}. Este explica a finalidade do tratamento dos seus dados pessoais, assim como os seus direitos em matéria de proteção de dados. O ENTREVISTADOR DEVE ACRESCENTAR, SE NECESSÁRIO: COMO CONSEGUIRAM O MEU NÚMERO: O seu número de telefone foi gerado aleatoriamente por um computador, como todos os números que iremos ligar no âmbito deste estudo. O nosso objetivo é entrevistar uma amostra representativa da população deste país. CLIENTE? A Ipsos está a realizar o inquérito para [{#Client}]. Os inquéritos Flash Eurobarometer têm o objetivo de monitorizar a opinião pública na União Europeia em diversas temáticas. QUE DADOS PESSOAIS SERÃO RECOLHIDOS: Apenas utilizamos o seu número de telefone para o convidar a participar nesta entrevista e para efeitos de controlo de qualidade. Serão recolhidos dados de género e idade, assim como dados pessoais, a partir das respostas às perguntas da entrevista (como o estado civil). Todas as informações que fornecer serão mantidas em confidencialidade, as suas respostas serão combinadas com as de todos os restantes participantes, não sendo partilhados quaisquer dados identificáveis com o cliente da Ipsos. Temos a sua autorização para realizar esta entrevista com o(a) seu(sua) filho(a)? {#Birthday_ins}

source: What was your company's total turnover in {#CurrentYear_insert_1}? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
pt_pt: Qual foi o volume de negócios total da sua empresa em {#CurrentYear_insert_1}? Se não tiver a certeza, introduza uma estimativa aproximada. (LER SE NECESSÁRIO; APENAS UMA RESPOSTA)

source: Portuguese
pt_pt: Português

source: More than 100,000 to 250,000 euro
pt_pt: Mais de 100 000 a 250 000 euros

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
pt_pt: Sabe se, em {#CurrentYear_insert_1}, a sua empresa tem: (LER; APENAS UMA RESPOSTA POR LINHA)

source: Sold products and or services to countries outside EU
pt_pt: Vendeu produtos e/ou serviços a países fora da União Europeia

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
pt_pt: Entre 10-50% detida por pessoas de outros países fora de Portugal

source: Lithuanian
pt_pt: Lituano

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
pt_pt: O inquérito inclui algumas perguntas que poderão ser consideradas sensíveis, uma vez que se relacionam com opiniões políticas. O(a) seu(sua) filho(a) poderá recusar-se a responder a estas perguntas em qualquer momento, ou poderá revogar o seu consentimento para a participação do(a) seu(sua) filho(a) em qualquer momento.

source: More than 10 to 50 million euro
pt_pt: Mais de 10 milhões de euros a 50 milhões de euros

source: Male
pt_pt: Masculino
